# Welcome

# Создайте переменную name и присвойте ей ваше имя.
# Выведите сообщение "Привет, {имя}" используя функцию print() и вашу переменную.

name="Александр"
print("Привет", name)