# Welcome

# Выведите на экран любую понравившуюся вам фразу.

print("Welcome")